<div>
<h2>CONDICIONES Y RESTRICCIONES FIX Y USUARIOS</h2>
<div>Se denomina (Usuarios) a todo aquel que use la aplicaci&oacute;n para contratar alg&uacute;n profesional para realizar servicios.</div>
<div>&nbsp;</div>
<h4><span style="text-decoration: underline;">Aspectos generales</span></h4>
<h5><span style="text-decoration: underline;">Informaci&oacute;n</span></h5>
<div>Grupo empresarial Fix es una sociedad constituida conforme a las leyes colombianas, identificada con NIT:901394147-2, con domicilio en la ciudad de Ibagu&eacute;.</div>
<h4><span style="text-decoration: underline;">Naturaleza jur&iacute;dica</span></h4>
<div>Los t&eacute;rminos y condiciones aqu&iacute; presentados regulan la relaci&oacute;n contractual de car&aacute;cter comercial entre los Usuarios y la plataforma virtual proporcionada por FIX , especialmente en la autorizaci&oacute;n de uso que otorga este en favor del Usuario.</div>
<h4><span style="text-decoration: underline;">Definiciones</span></h4>
<div>Env&iacute;os de datos: la informaci&oacute;n generada, enviada, recibida, almacenada o comunicada por medios electr&oacute;nicos, &oacute;pticos o similares, como pudieran ser, entre otros, el Intercambio Electr&oacute;nico de Datos (EDI), Internet, el correo electr&oacute;nico, el telegrama, el t&eacute;lex o el telefax (Ley 527 de 1999 art. 2 lit. a).</div>
<div>Comercio electr&oacute;nico: comprende el env&iacute;o, transmisi&oacute;n, recepci&oacute;n, almacenamiento de mensajes de datos por v&iacute;a electr&oacute;nica. Las dudas que surjan respecto de la eficacia y validez de los mensajes de datos y dem&aacute;s actividades vinculadas al comercio electr&oacute;nico se interpretar&aacute;n de conformidad con la ley 527 de 1999.</div>
<div>Usuario: persona natural que use la Plataforma virtual para solicitar por medio de esta un servicio remunerado, celebrando un contrato licito.</div>
<div>Profesional: Persona natural o jur&iacute;dica que acepta realizar la gesti&oacute;n de un servicio solicitado por el Usuario a trav&eacute;s de la Plataforma virtual. El profesional act&uacute;a por cuenta y riesgo propio y libera de cualquier tipo de responsabilidad que pueda surgir durante la prestaci&oacute;n del servicio al Usuario.</div>
<div>Operador de plataforma virtual: encargado de administrar operativa y funcionalmente la plataforma virtual, representado para los efectos de los presentes t&eacute;rminos por GRUPO EMPRESARIAL FIX S.A.S., o por la persona natural o jur&iacute;dica que esta designe.</div>
<div>Contrato remunerado celebrado por medios electr&oacute;nicos: acuerdo de voluntades celebrado entre el Usuario y el Profesional, por medio del cual el Usuario solicita, a trav&eacute;s de la plataforma virtual, la gesti&oacute;n de un servicio al t&eacute;cnico, oblig&aacute;ndose este &uacute;ltimo a cumplir con dicho servicio por cuenta y riesgo propio, a cambio de recibir una remuneraci&oacute;n como contraprestaci&oacute;n.</div>
<div>Datos personales: informaci&oacute;n que permite identificar o hacer identificable a una persona f&iacute;sica.</div>
<div>Interacci&oacute;n en la plataforma virtual: acceso por parte de los Usuarios para conocer los servicios ofrecidos por los profesionales y la aceptaci&oacute;n o rechazo de servicios por parte de los profesionales.</div>
<div>Mayor de edad: persona natural mayor de dieciocho (18) a&ntilde;os.</div>
<div>Mensajes de texto: todas las comunicaciones y/o notificaciones enviadas por FIX por medio de mensajes de texto (SMS) ser&aacute;n enviadas desde el n&uacute;mero 3143491976. Adicionalmente, FIX podr&aacute; comunicarse con el usuario a trav&eacute;s de otros canales como WhatsApp y cualquier otro medio de acceso al usuario siempre y cuando este haya compartido la informaci&oacute;n con FIX mediante su previa autorizaci&oacute;n a la Pol&iacute;tica de tratamiento de datos personales. FIX &uacute;nicamente ser&aacute; responsable por las comunicaciones y/o notificaciones enviadas desde este n&uacute;mero y/o canales adicionales que establezca para dicho fin. FIX no ser&aacute; responsable frente al usuario o terceros, por mensajes y comunicaciones enviadas desde canales que FIX no reconozca como propios.</div>
<div>Pasarela de pagos: servicio que permite la realizaci&oacute;n de pagos por parte de los usuarios directamente a los Profesionales, a trav&eacute;s de medios electr&oacute;nicos utilizando plataformas tecnol&oacute;gicas.</div>
<div>Plataforma virtual: aplicativo m&oacute;vil administrado por FIX, que permite la concurrencia de Usuarios y Profesionales para que por medio de contratos el Usuario solicite la gesti&oacute;n de un servicio.</div>
<div>Publicidad: es toda forma de comunicaci&oacute;n realizada por FIX, con el fin de brindar informaci&oacute;n sobre productos, actividades comerciales, estrategias o campa&ntilde;as publicitarias, propias o de terceros.</div>
<div>Servicio: servicios exhibidos a trav&eacute;s de la plataforma virtual.</div>
<div>T&eacute;rminos y condiciones de uso de la Plataforma virtual: constituye los t&eacute;rminos que han de regular el uso que los Usuarios dan a la Plataforma virtual, as&iacute; como las relaciones contractuales que se pueden generar entre Usuarios y Profesionales.</div>
<div>Ventanas emergentes: ventanas o avisos que emergen autom&aacute;ticamente en cualquier momento cuando se utiliza la plataforma.</div>
<div>OBJETO</div>
<div>Los t&eacute;rminos y condiciones regulan la autorizaci&oacute;n de uso que otorga FIX a los usuarios, para que estos ingresen a la plataforma virtual, visualicen los servicios all&iacute; exhibidos, soliciten un servicio por medio de un contrato de mandato con el Profesional.</div>
<div>FIX mediante su plataforma virtual realiza las siguientes acciones:</div>
<div>Exhibe diferentes servicios profesionales de forma publicitaria como referencia para el Usuario. Facilita el encuentro entre el Usuario y el Profesional para la realizaci&oacute;n del v&iacute;nculo contractual. Permite el uso de la plataforma de pagos.</div>
<div>Sirve de medio para la comunicaci&oacute;n entre el usuario y el profesional.</div>
<div>La celebraci&oacute;n de la relaci&oacute;n contractual entre el usuario y el profesional se da con usuarios que se encuentren en el territorio nacional o que, estando en el extranjero, solicitan la gesti&oacute;n de un</div>
<div>servicio, que debe ser realizado en territorio colombiano, pagando una contraprestaci&oacute;n econ&oacute;mica mediante el sistema de pago electr&oacute;nico por la plataforma electr&oacute;nica PayU o en dinero en efectivo al momento de la realizaci&oacute;n del servicio solicitado, a elecci&oacute;n del Usuario.</div>
<div>A trav&eacute;s de la plataforma virtual se exhiben servicios, cuya gesti&oacute;n de compra es encargada por el Usuario a los Profesionales. Siendo que los primeros buscan satisfacer una necesidad privada, personal o familiar.</div>
<div>PLATAFORMA TECNOLOGICA QUE PERMITE SU USO</div>
<div>Es una plataforma que permite su uso gratuito por medio de la aplicaci&oacute;n que se puede descargar de Apple (App Store) y de Google (Google Play), denominados tambi&eacute;n como Plataforma virtual. Los Usuarios podr&aacute;n utilizar la Plataforma virtual para uso personal, sin que esto implique el otorgamiento de una licencia de la tecnolog&iacute;a de la plataforma de ning&uacute;n tipo.</div>
<div>MODIFICACION</div>
<div>FIX podr&aacute; modificar aut&oacute;nomamente y en cualquier momento en aspectos formales, procedimentales o sustanciales los t&eacute;rminos y condiciones de uso de la Plataforma virtual, los cuales ser&aacute;n actualizados y puestos a disposici&oacute;n de los Usuarios y Profesionales de la Plataforma virtual. Siendo la &uacute;ltima versi&oacute;n publicada la que regulara las relaciones comerciales que se generen al momento de realizarse la transacci&oacute;n. De igual manera cuenta con plena autonom&iacute;a para modificar los usos de la Plataforma virtual permitidos a los Usuarios y Profesionales, con el &uacute;nico deber de informarlo por un medio virtual que permita su publicaci&oacute;n y comunicaci&oacute;n al p&uacute;blico.</div>
<div>Detalle del servicio</div>
<div>Usuario: toda persona natural que use la plataforma virtual para solicitar por medio de ella un servicio remunerado, celebrando un contrato licito. El usuario cuenta con plena capacidad legal para ser sujeto de derechos y obligaciones. El usuario tiene la obligaci&oacute;n de proveer un documento de identidad nacional original, expedido por la Registradur&iacute;a Nacional del estado civil de Colombia o por la autoridad competente en su pa&iacute;s de origen.</div>
<div>Profesional: persona natural o jur&iacute;dica que acepta realizar la gesti&oacute;n de un servicio solicitado por el Usuario a trav&eacute;s de la Plataforma virtual por cuenta y registro propio.</div>
<div>Cuenta de usuario y profesional: los usuarios y profesionales tiene como requerimiento la creaci&oacute;n de una cuenta para la solicitud u ofrecimiento de alg&uacute;n servicio exhibo en la plataforma virtual, donde se solicitar&aacute;n datos como nombre, tel&eacute;fono, direcci&oacute;n, correo electr&oacute;nico, c&eacute;dula de ciudadan&iacute;a. Se proh&iacute;be tener m&aacute;s de una cuenta relacionada a cualquiera de los datos anteriormente mencionados. Esta informaci&oacute;n se utiliza para la identificaci&oacute;n de cada usuario y</div>
<div>profesional de igual manera para la prevenci&oacute;n de fraudes y en general para fines definidos en el ac&aacute;pite manejo de informaci&oacute;n.</div>
<div>El uso de las cuentas es personal e intransferible, por tal ni los usuarios ni los profesionales est&aacute;n facultados para ceder los datos de validaci&oacute;n para el acceso a la plataforma ni el uso de su cuenta a ning&uacute;n tipo de terceros. El incumplimiento de lo anterior generara la suspensi&oacute;n y bloqueo definitivo de la cuenta incluyendo correo electr&oacute;nico e identificaci&oacute;n personal.</div>
<div>Con la creaci&oacute;n de la cuenta se aceptan los presentes t&eacute;rminos y condiciones de uso de la plataforma, as&iacute; como tambi&eacute;n las pol&iacute;ticas de tratamiento de datos personales de Fix.</div>
<div>Capacidad: es claro para el usuario que la relaci&oacute;n contractual que se puede llegar a generar por el uso de la plataforma virtual no vincula de ninguna marea a FIX. Lo anterior, puesto que la relaci&oacute;n contractual ser&aacute; directamente con el profesional y consistir&aacute; en un contrato remunerado celebrado por medio electr&oacute;nico.</div>
<div>En virtud de las condiciones de capacidad legal establecidas en el C&oacute;digo Civil Colombiano y de la validez de la manifestaci&oacute;n de voluntad a trav&eacute;s de medios electr&oacute;nicos establecida en la ley 527 de 1999, los consumidores al momento de la creaci&oacute;n de la Cuenta de Usuario y profesional, manifiestan expresamente tener capacidad para celebrar el tipo de transacciones que se pueden realizar usando la plataforma; y con base en lo prescrito en la ley 1098 de 2006 de la Rep&uacute;blica de Colombia los menores de edad cuentan con capacidad para celebrar &eacute;ste tipo de transacciones como usuarios, no obstante, el Operador deber&aacute;: i) Excluir del sistema de informaci&oacute;n los datos de menores de edad que hayan utilizado la plataforma; ii) Dar a conocer a las autoridades de cualquier situaci&oacute;n, de la que tenga conocimiento, que ponga en peligro la integridad de un menor de edad; iii) Informar a los menores que se encuentren interesados en adquirir servicios a trav&eacute;s de La plataforma usando medios de pago electr&oacute;nico, que deber&aacute;n realizar la transacci&oacute;n econ&oacute;mica de car&aacute;cter electr&oacute;nico a trav&eacute;s de sus padres o representantes legales, previo registro en la plataforma por parte de &eacute;stos.</div>
<div>Descripci&oacute;n del servicio: Fix exhibe a trav&eacute;s de la plataforma virtual profesionales capacitados para la realizaci&oacute;n de tareas espec&iacute;ficas que est&aacute;n a disposici&oacute;n de los usuarios sirviendo como referencia para la solicitud de estos servicios, usando la plataforma como medio para solicitar la gesti&oacute;n de un servicio, celebrando un contrato remunerado con el profesional.</div>
<div>Para la solicitud de un servicio, los usuarios deben estar plenamente identificados en su cuenta de usuario.</div>
<div>Deberes del usuario y profesional: con la aceptaci&oacute;n de los presentes t&eacute;rminos el usuario se obliga a: (1) Suministrar informaci&oacute;n veraz y fidedigna al momento de crear su cuenta de usuario; (2) Abstenerse de transferir a terceros los datos de validaci&oacute;n (nombre de usuario y contrase&ntilde;a); (3) Abstenerse de utilizar la plataforma para realizar actos contrarios a la moral, la ley, el orden p&uacute;blico y buenas costumbres en contra de FIX, los profesionales o de terceros; (4) Pagar oportunamente al profesional la contraprestaci&oacute;n econ&oacute;mica definida en el contrato. (5) Informar inmediatamente a FIX en caso de olvido o usurpaci&oacute;n de los datos de validaci&oacute;n; (6) Abstenerse de realizar conductas atentatorias del funcionamiento de la plataforma; (7) Abstenerse de suplantar la identidad de otros</div>
<div>consumidores; (8) Abstenerse de descifrar, descompilar o desensamblar cualquier elemento de La plataforma o de cualquiera de sus partes; (9) Habilitar la utilizaci&oacute;n de ventanas emergentes durante la operaci&oacute;n; (10) En general todas aquellas conductas necesarias para la ejecuci&oacute;n del negocio jur&iacute;dico.</div>
<div>Deberes de FIX: en virtud de los presentes t&eacute;rminos FIX, se obliga a (1) Suministrar informaci&oacute;n cierta, fidedigna, suficiente, clara y actualizada respecto de los servicios que exhibe; (2) Indicar las caracter&iacute;sticas generales del servicio para que sirvan de referencia a los usuarios. (3) Informar suficientemente sobre los medios habilitados para que los usuarios realicen el pago; (4) Informar en el momento indicado y con suficiencia los datos de los profesionales con los cuales los usuarios han de celebrar el contrato de mandato; (5) Enviar al correo electr&oacute;nico suministrado por el usuario resumen del servicio y constancia de la transacci&oacute;n; (6) Poner a disposici&oacute;n de los usuarios los t&eacute;rminos y condiciones de uso de La plataforma de forma actualizada; (7) Utilizar la informaci&oacute;n &uacute;nicamente para los fines establecidos en los presentes t&eacute;rminos; (8) Utilizar mecanismos de informaci&oacute;n y validaci&oacute;n durante la transacci&oacute;n como ventanas emergentes (Pop Ups), que permitan al consumidor aceptar o no cada paso del proceso de compra.</div>
<div>Descripci&oacute;n de los servicios: los servicios exhibidos por Fix son para la soluci&oacute;n de problemas dom&eacute;sticos o de oficina. En la plataforma se visualiza un listado de profesionales en &aacute;reas espec&iacute;ficas, es as&iacute; como el usuario podr&aacute; realizar una b&uacute;squeda para encontrar un profesional espec&iacute;fico que se encargue de la realizaci&oacute;n de una tarea espec&iacute;fica. El usuario podr&aacute; programar una cita con el profesional en un d&iacute;a y a una hora especifica seg&uacute;n la disponibilidad del profesional seleccionado. El usuario proporcionar&aacute; la direcci&oacute;n en donde se efectuar&aacute; el servicio, as&iacute; como indicaciones adicionales si es necesario. Dentro de la plataforma virtual se podr&aacute; realizar el pago del servicio ya sea por tarjeta de cr&eacute;dito o en efectivo. El pago se podr&aacute; realizar en efectivo si el servicio solicitado se lleva a cabo en menos de 24 horas; Si la cita para la utilizaci&oacute;n de los servicios ofertados por Fix supera las 24 horas el pago debe hacerse a trav&eacute;s de la plataforma. La utilizaci&oacute;n de los servicios de Fix los s&aacute;bados y domingos y d&iacute;as entre semana luego de las 07:00 p.m. tendr&aacute; un recargo en el cobro.</div>
<div>Garant&iacute;a: Fix garantiza que el personal t&eacute;cnico y/o profesional con los que se cuenta en la plataforma se encuentran altamente capacitados para la realizaci&oacute;n de los servicios ofertados.</div>
<div>Contenidos:</div>
<div>Funcionamiento de la plataforma: el funcionamiento de Fix se realiza tras la verificaci&oacute;n de los siguientes pasos:</div>
<div>
<ol>
<li>Descarga Fix desde Google Play o App Store y completar su registro.</li>
<li>De forma gratuita realiza una solicitud del servicio requerido, ofreciendo la mayor cantidad de detalles posibles, lo cual posibilitar&aacute; encontrar el servicio t&eacute;cnico o profesional deseado.</li>
<li>Selecciona al profesional o t&eacute;cnico que m&aacute;s se acomode a la solicitud requerida o de acuerdo al perfil pue m&aacute;s te convenga, as&iacute; como tambi&eacute;n se puede seleccionar de acuerdo a diferentes criterios como puntuaci&oacute;n dada por los usuarios, cercan&iacute;a a tu domicilio, etc.</li>
<li>Una vez hayas seleccionado el profesional o t&eacute;cnico y este ha revisado tu solicitud se pondr&aacute; en contacto contigo a trav&eacute;s del chat o llamada telef&oacute;nica y de esta forma se podr&aacute;n aclarar dudas, solicitar m&aacute;s informaci&oacute;n.</li>
<li>Realiza el pago del servicio a trav&eacute;s de la APP.</li>
<li>&nbsp;Valora y califica el trabajo del profesional o t&eacute;cnico que ha prestado sus servicios.</li>
</ol>
</div>
<div>Derecho de retracto: los usuarios tienen la libertad de cancelar o modificar los servicios solicitados si lo desean, con m&aacute;ximo 24 horas de antelaci&oacute;n a la cita concertada. En algunos casos la cancelaci&oacute;n o modificaci&oacute;n del servicio incurrir&aacute; en costos econ&oacute;micos adicionales al acuerdo de pago inicial celebrado con el t&eacute;cnico o profesional.</div>
<div>Reversi&oacute;n del pago: solo habr&aacute; reembolso cuando se haga la cancelaci&oacute;n de la cita con 24 horas de antelaci&oacute;n a la concertaci&oacute;n de la misma. La reversi&oacute;n del pago se realizar&aacute; al mismo m&eacute;todo de pago utilizado por este para la compra del servicio o, en caso de haber aceptado un m&eacute;todo de pago diferente, ser&aacute; regresado donde se indique siempre y cuando sea posible. En caso de que el pago se haya realizado con tarjeta de cr&eacute;dito, el reverso del pago podr&aacute; verse reflejado hasta treinta (30) d&iacute;as despu&eacute;s de haber solicitado la reversi&oacute;n. Esto est&aacute; sujeto a las pol&iacute;ticas de la entidad bancaria de la que sea cliente el consumidor. Para los pagos realizados en dinero en efectivo, el pago se realizar&aacute; a la cuenta de ahorros o corriente indicada por el usuario consumidor en un plazo de treinta (30) d&iacute;as.</div>
<div>Manejo de informaci&oacute;n: Fix no revela a terceros los datos personales suministrados por los usuarios.</div>
</div>
<div class="ms-editor-squiggler" style="color: initial; font: initial; font-feature-settings: initial; font-kerning: initial; font-optical-sizing: initial; font-variation-settings: initial; text-orientation: initial; text-rendering: initial; -webkit-font-smoothing: initial; -webkit-locale: initial; -webkit-text-orientation: initial; -webkit-writing-mode: initial; writing-mode: initial; zoom: initial; place-content: initial; place-items: initial; place-self: initial; alignment-baseline: initial; animation: initial; appearance: initial; backdrop-filter: initial; backface-visibility: initial; background: initial; background-blend-mode: initial; baseline-shift: initial; block-size: initial; border-block: initial; border: initial; border-radius: initial; border-collapse: initial; border-inline: initial; inset: initial; box-shadow: initial; box-sizing: initial; break-after: initial; break-before: initial; break-inside: initial; buffered-rendering: initial; caption-side: initial; caret-color: initial; clear: initial; clip: initial; clip-path: initial; clip-rule: initial; color-interpolation: initial; color-interpolation-filters: initial; color-rendering: initial; color-scheme: initial; columns: initial; column-fill: initial; gap: initial; column-rule: initial; column-span: initial; contain: initial; contain-intrinsic-size: initial; content: initial; content-visibility: initial; counter-increment: initial; counter-reset: initial; counter-set: initial; cursor: initial; cx: initial; cy: initial; d: initial; display: block; dominant-baseline: initial; empty-cells: initial; fill: initial; fill-opacity: initial; fill-rule: initial; filter: initial; flex: initial; flex-flow: initial; float: initial; flood-color: initial; flood-opacity: initial; grid: initial; grid-area: initial; height: initial; hyphens: initial; image-orientation: initial; image-rendering: initial; inline-size: initial; inset-block: initial; inset-inline: initial; isolation: initial; letter-spacing: initial; lighting-color: initial; line-break: initial; list-style: initial; margin-block: initial; margin: initial; margin-inline: initial; marker: initial; mask: initial; mask-type: initial; max-block-size: initial; max-height: initial; max-inline-size: initial; max-width: initial; min-block-size: initial; min-height: initial; min-inline-size: initial; min-width: initial; mix-blend-mode: initial; object-fit: initial; object-position: initial; offset: initial; opacity: initial; order: initial; origin-trial-test-property: initial; orphans: initial; outline: initial; outline-offset: initial; overflow-anchor: initial; overflow-wrap: initial; overflow: initial; overscroll-behavior-block: initial; overscroll-behavior-inline: initial; overscroll-behavior: initial; padding-block: initial; padding: initial; padding-inline: initial; page: initial; page-orientation: initial; paint-order: initial; perspective: initial; perspective-origin: initial; pointer-events: initial; position: initial; quotes: initial; r: initial; resize: initial; ruby-position: initial; rx: initial; ry: initial; scroll-behavior: initial; scroll-margin-block: initial; scroll-margin: initial; scroll-margin-inline: initial; scroll-padding-block: initial; scroll-padding: initial; scroll-padding-inline: initial; scroll-snap-align: initial; scroll-snap-stop: initial; scroll-snap-type: initial; shape-image-threshold: initial; shape-margin: initial; shape-outside: initial; shape-rendering: initial; size: initial; speak: initial; stop-color: initial; stop-opacity: initial; stroke: initial; stroke-dasharray: initial; stroke-dashoffset: initial; stroke-linecap: initial; stroke-linejoin: initial; stroke-miterlimit: initial; stroke-opacity: initial; stroke-width: initial; tab-size: initial; table-layout: initial; text-align: initial; text-align-last: initial; text-anchor: initial; text-combine-upright: initial; text-decoration: initial; text-decoration-skip-ink: initial; text-indent: initial; text-overflow: initial; text-shadow: initial; text-size-adjust: initial; text-transform: initial; text-underline-offset: initial; text-underline-position: initial; touch-action: initial; transform: initial; transform-box: initial; transform-origin: initial; transform-style: initial; transition: initial; user-select: initial; vector-effect: initial; vertical-align: initial; visibility: initial; -webkit-app-region: initial; border-spacing: initial; -webkit-border-image: initial; -webkit-box-align: initial; -webkit-box-decoration-break: initial; -webkit-box-direction: initial; -webkit-box-flex: initial; -webkit-box-ordinal-group: initial; -webkit-box-orient: initial; -webkit-box-pack: initial; -webkit-box-reflect: initial; -webkit-highlight: initial; -webkit-hyphenate-character: initial; -webkit-line-break: initial; -webkit-line-clamp: initial; -webkit-mask-box-image: initial; -webkit-mask: initial; -webkit-mask-composite: initial; -webkit-perspective-origin-x: initial; -webkit-perspective-origin-y: initial; -webkit-print-color-adjust: initial; -webkit-rtl-ordering: initial; -webkit-ruby-position: initial; -webkit-tap-highlight-color: initial; -webkit-text-combine: initial; -webkit-text-decorations-in-effect: initial; -webkit-text-emphasis: initial; -webkit-text-emphasis-position: initial; -webkit-text-fill-color: initial; -webkit-text-security: initial; -webkit-text-stroke: initial; -webkit-transform-origin-x: initial; -webkit-transform-origin-y: initial; -webkit-transform-origin-z: initial; -webkit-user-drag: initial; -webkit-user-modify: initial; white-space: initial; widows: initial; width: initial; will-change: initial; word-break: initial; word-spacing: initial; x: initial; y: initial; z-index: initial;">&nbsp;</div>
